<?php
return [
    'NAME' => 'Название',
    'SUM' => 'Скидка',
    'START_DATE' => 'Дата начала',
    'END_DATE' => 'Дата окончания',
    'SWITCH' => 'Статус',
    'MANUFACTURERS' => 'Производители',
    'USER_ROLES' => 'Группы пользователей',
    'HINT_SUM' => 'Укажите целое число или процент. Например 10%.',
    'HINT_MANUFACTURERS' => 'Выберите производителя',
    'HINT_USER_ROLES' => '<strong>Внимание:</strong> Скидки для администраторов запрещены.',
    'CATEGORIES' => 'Категории',
    'ROLES' => 'Группы пользователей'
];