<?php
return [
    'NAME' => 'Назва',
    'SUM' => 'Знижка',
    'START_DATE' => 'Дата початку',
    'END_DATE' => 'Дата закінчення',
    'SWITCH' => 'Статус',
    'MANUFACTURERS' => 'Виробники',
    'USER_ROLES' => 'Групи користувачів',
    'HINT_SUM' => 'Вкажіть ціле число або відсоток. Наприклад 10%. ',
    'HINT_MANUFACTURERS' => 'Оберіть виробника',
    'HINT_USER_ROLES' => '<strong>Увага:</strong> Знижки для адміністраторів заборонені.',
    'CATEGORIES' => 'Категорії',
    'ROLES' => 'Групи користувачів'
];